const data = [
  {
    id: 1,
    brand: "autodesk",
    img: "../../images/autodesk/3dsMax-logo.jpg",
    altImg: "3D max",
    imgInput: "../../images/autodesk/input/3dsMax.png",
    title: "3ds Max 2023",
    idItOk: true,
    isItForMac: false,
    isItForWindows: true,
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : اتودسک ایران مفتخر است که برای اولین بار به صورت کاملا اورجنیال لایسنس رسمی تمامی نرم افزار های شرکت اتودسک را در انواع مختلف آکادمیک و کامرشیال و در تعداد مختلف بسته یه نیاز شما و سازمان شما با نازلترین قیمت خدمت جامعه مهندسی ایران ارایه کرده است. اگر آشنایی با این نرم افراز فنی و مهندسی ندارید ادامه مطلب به شما کمک خواهد کرد تا درک دقیقی به نرم افزار اتوکد AutoCAD پیدا نمایید.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },
  {
    id: 2,
    brand: "microsoft",
    img: "../../images/microsoft/sql.png",
    altImg: "SQL Server Pic",
    imgInput: "../../images/microsoft/mic-sql.jpg",
    title: " SQL Server",
    idItOk: true,
    isItForMac: true,
    isItForWindows: true,
    oldPrice: 580060,
    newPrice: 5430000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "نرم افزار  sql سرور محصول دیگر مایکروسافت بوده که  برای ساخت و مدیریت بانک اطلاعاتی ( پایگاه داده ) بشمار میرود.sql server  سرویسی است که روی یک سرور نصب میشود و برای ذخیره سازی ، بازیابی و مدیریت اطلاعات در قالب جداول اطلاعاتی که Table نام دارند بکار میرود.سرویس  sql  یک بانک اطلاعاتی از نوع رابطه ای یا relational database  میباشد یعنی اطلاعات جهت ذخیره در قالب ستون و ردیف در جداولی خاص ذخیره میگردند.برای برقراری ارتباط با ساختار بانک اطلاعاتی sql server از زبان و استاندارد خاصی به نام T-SQL  یا Transact Structured Query Language  استفاده میگردد.این زبان دارای کد ها و دستورات خاص خود برای query  گرفتن و مدیریت بانک اطلاعاتی sql میباشد.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },

  {
    id: 3,
    brand: "autodesk",
    img: "../../images/autodesk/revit-logo.png",
    altImg: "revit",
    imgInput: "../../images/autodesk/input/revit.png",
    title: "Revit 2023",
    idItOk: true,
    isItForMac: false,
    isItForWindows: true,
    oldPrice: "",
    newPrice: 50,
    description:
      "plan, design, construct and manage buildings with powerful tools for building information modeling.",
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "مجموعه نرم افزار اتوکد و رویت شرکت اتودسک چیست ؟ مجموعه AutoCAD و Revit مجموعه ای از ابزارهای BIM و CAD را به طراحان ، مهندسان و پیمانکاران ارائه می دهد که پروژه ها را از طراحی مرحله اولیه تا ساخت به صورت کامل انجام دهند .",
    secondExplain:
      " سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیربا استفاده از ابزار طراحی مفهومی و دقیق ، با کیفیت بالا و عملکرد بالالاینسنس های آکادمیک 1 کاربره بوده و از تاریخ خرید 1 سال اعتبار و پشتبانی دارد . لایسنس بر روی ایمیل شما ست خواهد شد و پنل کاربری به نام شما در شرکت اتودسک ایجاد می گردد. وسخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیر زیرساخت های طراحی را ایجاد کنید.",
    thirdExplain:
      "سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرسخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیر ویدئو معرفی پنل کاربری لایسنس های رسمی شرکت اتودسک و نحوه فعال سازی تمام برنامه های شرکت اتودسک .با تجزیه و تحلیل تلفیقی ، طرح تولید شده را تجسم ، و شبیه سازی پروژه ها را بهینه کنید.",
  },
  {
    id: 4,
    brand: "autodesk",
    img: "../../images/autodesk/civil-logo.png",
    altImg: "civil",
    imgInput: "../../images/autodesk/input/civil.jpg",
    title: "Civil 3D 2023",
    idItOk: true,
    isItForMac: false,
    isItForWindows: true,
    oldPrice: "",
    newPrice: 50,
    description: "Civil engineering design and construction documentation.",
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "  سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرلورم ایپسطراحی اساسا مورد استفاده قرار گیرد.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.",
  },
  {
    id: 5,
    brand: "microsoft",
    img: "../../images/autodesk/3dsMax-logo.jpg",
    altImg: "3D max",
    imgInput: "../../images/autodesk/input/3dsMax.png",
    title: "Microsoft Exchange",
    idItOk: true,
    isItForMac: false,
    isItForWindows: true,
    oldPrice: 580060,
    newPrice: 5430000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "اکسچنج سرور  ( Exchange Server ) سرویس میل سرور یا ایمیل سرور شرکت Microsoft به حساب می آید.سرویس دهنده یا سرور ایمیل یا سروری که سرویس پست الکترونیک ارائه میدهد برای ارسال و دریافت ایمیل توسط کاربران در سطح شبکه یا اینترنت بکار میرود.سرویس اکسچنج مایکروسافت با اکتیودایرکتوری ادغام شده و از کاربران تعریف شده در اکتیودایرکتوری برای احراز هویت کاربران استفاده میکند.البته قابلیتهای سرویس قدرتمند exchange فقط به ارسال و دریافت ایمیل ختم نمیشود و ویژگیهای جذابی مانند public folder ، ارسال پیام صوتی و دریافت فکس در ایمیل کاربران نیز در دسترس میباشد.پابلیک فولدر در سرور اکسچنج این اجازه را به کاربران میدهد تا ایمیل هایی که توسط کاربران مشخص میشود با دیگر کاربران به اشتراک گذاشته شود.بااستفاده از دسترسی به تقویم ها ، تنظیم قرار ملاقات ها و ... امکان کار گروهی و team work  بوسیله این سرویس مهیا شده است.در سرور اکسچنج برای مقابله با هرزنامه ها و ویروس هایی که ممکن است در ضمائم ایمیل وجود داشته باشند راهکارهای آنتی ویروس و آنتی اسپم دیده شده است.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },

  {
    id: 6,
    brand: "autodesk",
    img: "../../images/autodesk/arnold-logo.png",
    altImg: "Arnold",
    title: "Arnold 2023",
    idItOk: true,
    isItForMac: true,
    isItForWindows: true,
    oldPrice: "",
    newPrice: 50,
    description: "Global illumination rendering software",
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : اتودسک ایران مفتخر است که برای اولین بار به صورت کاملا اورجنیال لایسنس رسمی تمامی نرم افزار های شرکت اتودسک را در انواع مختلف آکادمیک و کامرشیال و در تعداد مختلف بسته یه نیاز شما و سازمان شما با نازلترین قیمت خدمت جامعه مهندسی ایران ارایه کرده است. اگر آشنایی با این نرم افراز فنی و مهندسی ندارید ادامه مطلب به شما کمک خواهد کرد تا درک دقیقی به نرم افزار اتوکد AutoCAD پیدا نمایید.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },
  {
    id: 7,
    brand: "autodesk",
    img: "../../images/autodesk/maya-logo.webp",
    altImg: "maya",
    imgInput: "../../images/autodesk/input/maya.png",
    title: "Maya 2023",
    idItOk: true,
    isItForMac: true,
    isItForWindows: true,
    oldPrice: "",
    newPrice: 50,
    description:
      "3D animation, modeling, simulation and rendering software for film, games, and TV",
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : اتودسک ایران مفتخر است که برای اولین بار به صورت کاملا اورجنیال لایسنس رسمی تمامی نرم افزار های شرکت اتودسک را در انواع مختلف آکادمیک و کامرشیال و در تعداد مختلف بسته یه نیاز شما و سازمان شما با نازلترین قیمت خدمت جامعه مهندسی ایران ارایه کرده است. اگر آشنایی با این نرم افراز فنی و مهندسی ندارید ادامه مطلب به شما کمک خواهد کرد تا درک دقیقی به نرم افزار اتوکد AutoCAD پیدا نمایید.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },
  {
    id: 8,
    brand: "autodesk",
    img: "../../images/autodesk/autocad-logo.png",
    altImg: "autocad",
    imgInput: "../../images/autodesk/input/autocad.png",
    title: "AutoCAD 2023",
    idItOk: true,
    isItForMac: true,
    isItForWindows: true,
    oldPrice: "",
    newPrice: 50,
    description:
      "software for 2D and 3D CAD. subsribtion includes autocad, specialized toolsets and apps.",
    oldPrice: 8000000,
    newPrice: 7600000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : اتودسک ایران مفتخر است که برای اولین بار به صورت کاملا اورجنیال لایسنس رسمی تمامی نرم افزار های شرکت اتودسک را در انواع مختلف آکادمیک و کامرشیال و در تعداد مختلف بسته یه نیاز شما و سازمان شما با نازلترین قیمت خدمت جامعه مهندسی ایران ارایه کرده است. اگر آشنایی با این نرم افراز فنی و مهندسی ندارید ادامه مطلب به شما کمک خواهد کرد تا درک دقیقی به نرم افزار اتوکد AutoCAD پیدا نمایید.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "شاید با مشاهده قیمت نسخه های آکادمیک و کامرشیال برای شما سوال باشد که این همه تفاوت قیمت بین یک اشتراک کامرشیال و آکادمیک یک دلیلی باید داشته باشد.",
  },
  {
    id: 9,
    brand: "microsoft",
    img: "../../images/microsoft/windows-client.png",
    altImg: "Windows Client Pic",
    imgInput: "../../images/microsoft/mic-win.jpg",
    title: " Windows Client",
    idItOk: true,
    isItForMac: true,
    isItForWindows: true,
    oldPrice: 9800000,
    newPrice: 89620000,
    description:
      "3D modeloing, animation, and rendering software for games and design visualization ",
    firstExplain:
      "ویندوز ویستا بعد از ویندوز xp و با معرفی قابلتهایی جدید و گرافیکی با کد لانگهورن جدید معرفی گردید.هر چند این سیستم عامل خیلی موفق نبود ولی قابلیتهایی جذابی مانند رابط گرافیکی Aero ، امکانات مولتی مدیای قوی تر ،معرفی اینترنت اکسپلورر ورژن 7 ، استارن منوی جدید ، سرچ قوی تر در بین فایل ها و دایرکتوری ها ارائه نمود و کمبودها و مشکلات خود در این سیستم عامل را در ویندوز بعدی خود با نام windows 7 برطرف نمود. ویندوز 7 زمان بوت مناسبی دارد ، سرعت اجرای برنامه ها و روشن و خاموش شدن ویندوز سریعتر از سیستم عامل های قبلی بوده و بوسیله windows defender  تا حدی به امنیت سیستم کمک میکند.سیستم عامل های بعدی مایکروسافت ویندوز 8 و سپس 8.1 بودند و در حال حاضر آخرین نسخه سیستم عامل مایکروسافت با نام ویندوز 10 در دسترس میباشد.",
    secondExplain:
      "لایسنس اتوکد AutoCAD از 2019 الی 2022 : آنگونه که در ویکی پدیای فارسی درباره اتوکد می خوانیم: اتوکد (به انگلیسی: AutoCAD) نرم‌افزاری است که برای ترسیم نقشه‌های مهندسی و صنعتی به کار می‌رود. این نرم‌افزار از محصولات شرکت آمریکایی اتودسک است که در اتودسک ایران لایسنس رسمی نرم افزار اتوکد AutoCAD فراهم گردیده، اتودسک ایران به هیچ عنوان کرک نرم افزار اتوکد را مناسب کار حرفه ای مهندسی نمی داند . کاربران اتوکد امکان استفاده از محیط‌های دو و سه بعدی را دارند.",
    thirdExplain:
      "به جرات میتوان گفت مایکروسافت بزرگترین تولید کننده سیستم عامل برای کاربران و سیستمهای شخصی میباشد.مایکروسافت در زمینه تولید سیستم عامل کار خود را با MS-DOS  شروع کرد.MS-DOS اولین و ابتدایی ترین سیستم عامل برای سیستمهای pc  بشمار میرود.محیط این سیستم عامل بر اساس خط فرمان و دستوراتی که در خط فرمان صادر میشد شکل میگرفت.همزمان با این سیستم عامل مایکروسافت کار روی سیستم عامل ویندوز را نیز شروع نمود که نسخه اولیه آن Windows 1.0  نام داشت و رفته رفته با پیشرفتهای صورت گرفته در این سیستم عامل ورژن ویندوز 95 طراحی و عرضه گردید.windows 95 دارای رابط گرافیکی داشت و فروش خوبی را تجربه نمود.بعد از windows 95  سیستم عامل windows 98 ارائه شد و بعد از آن ویندوز ملنیوم ارائه شد که عمر کوتاهی داشت و پس از آن windows xp جایگزین آن گردید.ویندوز xp  با سه سرویس پک ارائه گردی",
  },
];
export default data;
